Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/puheenjohtajiston_kyselytunti_ryhmachatissa.html.tmx
Source language: fin
Languages: sms

source: Puheenjohtajiston kyselytunti ryhmächatissä
sms: Saaǥǥjååʹđteeikååʹdd kõõjjõsčiâss joukkchaatâst

source: Nuorisoneuvosto järjestää ensimmäistä kertaa historiassa puheenjohtajiston kyselytunnin, jossa nuoret itse toimivat tenttaajina.
sms: Nuõrisuåvtõs reäšš vuõssmõs vuâra historiast saaǥǥjååʹđteeikååʹdd kõõjjõsčiâss, koʹst nuõr jiijj toiʹmmje tentteeʹjen.

source: Saamelaiskäräjien puheenjohtajat Tuomas Aslak Juuso, Anni Koivisto ja Leo Aikio ilahtuivat saadessaan kutsun.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso, Anni Koivisto da Leo Aikio rämmšõʹvve vuäǯǯeen kååčč.

source: -On hienoa saada tällainen mahdollisuus päästä keskustelemaan suoraan saamelaisnuorten kanssa uudenlaista kanavaa hyödyntäen, he kommentoivat tulevaa tapahtumaa.
sms: -Lij fiinâs vuäǯǯad näkam vueiʹtlvažvuõtt piâssâd saǥstõõllâd vuõiʹǧǧest sääʹmnuõrivuiʹm ođđnallšeeʹm kanaal äuʹǩǩeeʹl, sij kommentõʹstte puõʹtti šõddmõõžž.

source: Ryhmächat järjestetään 9.6.2020 klo 18-19 kolmella saamen kielellä.
sms: Joukkchat riâžžât 9.6.2020 čiâss 18-19 koolmin sääʹmǩiõlin.

source: -Nuoret ovat esikuvina monisaamenkielisyydestä esimerkiksi saamelaisnuorten taidetapahtuman ja Sohkaršokin kautta.
sms: –Nuõr liâ õuddmaallân määŋgsääʹmǩiõllsažvuõđâst ouddmiârkkân sääʹmnuõri čeäʹppvuõttpeeiʹv da Sohkaršoki pääiʹǩ.

source: On hyvä, että saamelaisnuoret haastavat meitä ymmärtämään ja toimimaan kaikilla saamen kielillä rohkeasti, puheenjohtajat toteavat.
sms: Lij šiõǥǥ, što sääʹmnuõr tätta miʹjjid fiʹttjed da toiʹmmjed pukin sääʹmǩiõlin tuõsttlõnji, saaǥǥjååʹđteei tueʹtte.

source: Ryhmächatti löytyy www.nuor.fi -sivujen SINUN YHTEISÖ -osiosta ja kaikissa nettisivujen kieliversioissa etusivulle tulee linkki, joka johtaa chattiin.
sms: Joukkchat käunnai www.nuor.fi -seeidai TUU ÕHTTSAŽKÅʹDD -pääiʹǩest da pukin neʹttseeidai ǩiõllversioin ouddseidda puätt liŋkk, kååʹtt jååʹđat chaʹtte.

source: Nuor.fi sivut on kehitetty osana DigiÁrran hanketta, jonka tarkoituksena on kehittää saamenkielistä, saamelaisnuorille tarkoitettua tieto- ja neuvontapalvelua ja digitaalista nuorisotyötä.
sms: Nuor.fi seeid liâ tuejjuum pieʹǩǩen DigiÁrran haʹŋǩǩõõzz, koon miârktõssân lij viikkâd ooudâs sääʹmǩiõllsa, sääʹmnuõrid miârktum teâtt- da vuäʹpstõskääzzkõõzz da digitaalʼlaž nuõrituâj.

source: Hanketta rahoittaa Lapin aluehallintovirasto, nuorisoneuvosto ja Saamelaiskäräjien oppimateriaalitoimisto.
sms: Haʹŋǩǩõõzz teäggat Lappi vuʹvddvaaldâšmkoontâr, nuõrisuåvtõs da Sääʹmteeʹǧǧ mättmateriaalkoontâr.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 594 5060, tuomas.juuso(at)samediggi.fi
sms: saaggjååʹđteei Tuomas Aslak Juuso, tel.

source: I varapuheenjohtaja Anni Koivisto puh. 040 594 5060, anni.koivisto(at)samediggi.fi
sms: 040 594 5060, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 594 5060, leo.aikio(at)samediggi.fi
sms: I väärrsaaggjååʹđteei Anni Koivisto, tel.

source: vs. nuorisosihteeri Elli-Marja Hetta puh. 050 382 5179, elli-marja.hetta(at)samediggi.fi
sms: 040 594 5060, anni.koivisto(at)samediggi.fi
